[
    {
      "name": "Eset Nod32 Antivirus",
      "detalle": "ESET NOD32 es un programa antivirus desarrollado por la empresa ESET, de origen eslovaco. El producto está disponible para Windows, Linux, FreeBSD, Solaris, Novell y Mac OS X, y tiene versiones para estaciones de trabajo, dispositivos móviles (Windows Mobile y Symbian), servidores de archivos, servidores de correo electrónico, servidores gateway y una consola de administración remota. ESET también cuenta con un producto integrado llamado ESET Smart Security que además de todas las características de ESET NOD32, incluye un cortafuegos y un antispam.",
      "link_download": "http://www.eset-la.com/download/trial-gratuito/nod32-antivirus",
      "img_sw": "http://www.eset-la.com/images/download/img_nod32.jpg"
    },
    {
      "name": "Winrar",
      "detalle": "WinRAR es un software de compresión de datos desarrollado por Eugene Roshal y distribuido por Ron Dwight. Fue lanzado por primera vez alrededor de 1993.1 Aunque es un producto comercial, existe una versión de prueba gratuita.",
      "link_download": "https://www.winrar.es/descargas/103",
      "img_sw": "https://imagenes.es.sftcdn.net/es/scrn/55000/55012/winrar-12.jpg"
    },
    {
      "name": "Office 365",
      "detalle": "Microsoft Office es una suite ofimática que abarca el mercado completo en Internet e interrelaciona aplicaciones de escritorio, servidores y servicios para los sistemas operativos Microsoft Windows, Mac OS X, iOS y Android. La última versión de la suite ofimática es el Microsoft Office 2016.",
      "link_download": "https://www.microsoftstore.com/store/mslatam/es_MX/pdp/Office-365-Personal/productID.298308200?Icid=Office-cat-modds-pers-pdp-1user-121516",
      "img_sw": "https://www.softzone.es/app/uploads/2017/03/office-655x343.jpg"
    },
    {
      "name": "Nitro Pro",
      "detalle": "Con Nitro PDF Professional podrás hacer lo que quieras con un documento PDF, y de la una manera cómoda y rápida. Nitro PDF Professional te permite crear documentos PDF desde cualquier archivo Windows, fusionar archivos en un único PDF e incluso convertir archivos directamente desde Word, Excel o PowerPoint con tan sólo pulsar un botón. Con Nitro PDF Professional tamibén podrás exportar documentos PDF y utilizar el texto y las imágenes que incluya. Además, las opciones de edición que incluye Nitro PDF Professional son infinitas: corta y pega imágenes, añade marcadores, encabezados y marcas de agua. Cualquier cosa que se te ocurra la puedes hacer con Nitro PDF Professional. Todo ello, unido al soporte para dispositivos OCR, su diseño inspirado en Microsoft Office y sus múltiples opciones de configuración y de seguridad hacen de Nitro PDF Professional una herramienta perfecta para trabajar con documentos PDF.",
      "link_download": "http://install.nitropdf.com/pro10/retail/nitro_pro10.exe",
      "img_sw": "ico/inicio/nitro-pro.png"
    },
    {
      "name": "Samsung M4370",
      "detalle": "En las instalaciones de pronabec, actualmente se cuenta con una impresora samsung SL-M4370, lo cual requiere de un driver de instalación para su operatividad, es necesario instalar el software o driver en el ordenador a utilizar y sincronizarlo entre el ordenador y la impresora.",
      "link_download": "http://samsungsupportdrivers.com/samsung-sl-m4370lx-driver-download/",
      "img_sw": "http://www.samsung.com/uk/consumer-images/product/printers-multifunction/2014/SL-M4370LX-SEE/features/SL-M4370LX-SEE-18-1.jpg"
    },
    {
      "name": "TeamViewer",
      "detalle": "Para pronabec-moquegua, es un software que permite la intervención de un agente externo especializado en informatica, para brindarle el soporte que necesita en cualquier momento sin importar el lugar donde se encuentre.<br>Este software permite que el ordenador que este utilizando seda el control a otro usuario por el tiempo que permita.",
      "link_download": "https://download.teamviewer.com/download/TeamViewer_Setup.exe",
      "img_sw": "https://www.teamviewer.com/resources/images/screenshots/win-mainwindow.png"
    },
    {
      "name": "Skype_emp",
      "detalle": "Skype for Business, es un software especializado en la transmisión de video en tiempo real a traves de la cuenta institucional, permitiendo ser utilizado para la comunicación entre los gestores, brindando varias alternativas para su uso, en las oficinas de Pronabec moquegua, es utilizado para reuniones, conferencias, cursos, entre otros.",
      "link_download": "https://www.skype.com/es/download-skype/skype-for-windows/downloading/",
      "img_sw": "https://c.s-microsoft.com/es-mx/CMSImages/Hero_SFB_multi-device-image_645x346.png?version=76a9f811-4008-7fa1-be89-b37fa7c4f456"
    }
]